export const GuaranteeData = [
    {
        id: 1,
        title: "Компания с многолетним опытом",
        about: "Мы на рынке 17 лет! Только положительные отзывы от благодарных клиентов"
    },
    {
        id: 2,
        title: "Четкие сроки исполнения",
        about: "Мы заранее согласуем реальный срок выполнения поставленной задачи и выполним все в срок"
    },
    {
        id: 3,
        title: "Индивидуальный эскиз",
        about: "Мы проработаем с вами вариант исполнения изделия с учетом ваших пожеланий.Нарисуем эскиз"
    },
    {
        id: 4,
        title: "Разумные цены",
        about: "Собственное производство и огромный опыт позволяет снизить потери на производстве и снизить стоимость"
    },
    {
        id: 5,
        title: "Камень из собственного карьера",
        about: "Натуральный камнь для Вашего проекта мы добываем в собственном карьере, что гарантирует контроль качества изделия на первоначальном этапе"
    },
    {
        id: 6,
        title: "Собственное производство",
        about: "Все изделия мы изготавливаем с применением ЧПУ станков, качественного натурального камня из собственного  карьера и профессионализма сотрудников"
    },
]